/* Abbreviated status names */

"Offline" = "Offline";
"Available" = "Available";
"Invisible" = "Invisible";
"Not Available" = "N/A";
"Occupied" = "Occupied";
"Do Not Disturb" = "DND";
"Away" = "Away";
"Free for Chat" = "Free for Chat";

